[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "obsidian-git",
  "rss-dashboard",
  "pomodoro-timer",
  "habit-tracker-21",
  "obsidian-tracker",
  "homepage",
  "quickadd",
  "obsidian-linter",
  "obsidian-excalidraw-plugin"
]